<div class="container">
    <h2 class="footer__title">Если вам нужен качественный ремонт техники, звоните!</h2>
    <p class="footer__description">Мы являемся экспертами во всем</p>
    <a class="button footer__button" href="tel:+74991134462">Телефон</a>
    <ul class="footer__list">
        <li>Название организации: ООО "РЕСТАРТ"</li>
        <li>ОГРН: 1237700807520</li>
        <li>ИНН: 7743432170</li>
        <li>КПП: 774301001</li>
        <li>Генеральный директор: Стасевич Денис Михайлович</li>
        <li>Юридический адрес: 125315, Г.Москва, Вн.Тер.Г. Муниципальный Округ Сокол, Пр-кт Ленинградский, д. 80 к. 66, помещ. 1406</li>
        <li>Фактический адрес: 125315, Г.Москва, Вн.Тер.Г. Муниципальный Округ Сокол, Пр-кт Ленинградский, д. 80 к. 66, помещ. 1406</li>
    </ul>
</div>